/* No comment provided by engineer. */
"(no title)" = "(bez naslova)";

/* No comment provided by engineer. */
"A Media file is currently in uploading. Please try later." = "Medijska datoteka se trenutno prenosi. Molimo pokušajte kasnije.";

/* No comment provided by engineer. */
"A new version of WordPress for iOS is now available" = "Nova inačica WordPressa za iOS je sada dostupna";

/* No comment provided by engineer. */
"About" = "Info";

/* No comment provided by engineer. */
"Above Content" = "Iznad Sadržaja";

/* No comment provided by engineer. */
"Add Blog" = "Dodaj Blog";

/* No comment provided by engineer. */
"Add Category" = "Dodaj Kategoriju";

/* No comment provided by engineer. */
"Add Location" = "Dodaj Lokaciju";

/* No comment provided by engineer. */
"Add Photo from Camera+" = "Dodaj Fotografiju iz Camera+";

/* No comment provided by engineer. */
"Add Photo from Library" = "Dodaj fotografiju iz Zbirke";

/* No comment provided by engineer. */
"Add Selected" = "Dodaj Označeno";

/* No comment provided by engineer. */
"Add Video from Library" = "Dodaj Video iz Zbirke";

/* No comment provided by engineer. */
"Add blog hosted at WordPress.com" = "Dodaj blog hostan na WordPress.com";

/* No comment provided by engineer. */
"Add self-hosted WordPress blog" = "Dodaj samostalno hostani WordPress blog";

/* No comment provided by engineer. */
"Advanced" = "Napredno";

/* No comment provided by engineer. */
"Anonymous" = "Anonimno";

/* No comment provided by engineer. */
"App Store Rating" = "App Store Ocjene";

/* No comment provided by engineer. */
"Approve" = "Odobri";

/* No comment provided by engineer. */
"Approve (%d)" = "Odobri (%d)";

/* No comment provided by engineer. */
"Are you sure?" = "Jeste li sigurni?";

/* No comment provided by engineer. */
"Authentication required" = "Potrebna autentifikacija";

/* No comment provided by engineer. */
"Back" = "Nazad";

/* No comment provided by engineer. */
"Below Content" = "Ispod Sadržaja";

/* No comment provided by engineer. */
"Blog returned invalid data." = "Blog je vratio neispravne podatke.";

/* No comment provided by engineer. */
"Blogs" = "Blogovi";

/* No comment provided by engineer. */
"Can't edit just yet" = "Još nije moguće uređivanje";

/* No comment provided by engineer. */
"Cancel" = "Otkaži";

/* No comment provided by engineer. */
"Categories" = "Kategorije";

/* No comment provided by engineer. */
"Categories:" = "Kategorije:";

/* No comment provided by engineer. */
"Categories: %@" = "Kategorije: %@";

/* No comment provided by engineer. */
"Category name already exists." = "Ime kategorije već postoji.";

/* No comment provided by engineer. */
"Category title missing." = "Nedostaje naslov kategorije.";

/* No comment provided by engineer. */
"Choose Image Size" = "Odaberite Dimenzije Slike";

/* No comment provided by engineer. */
"Clicks (Past 7 Days)" = "Kliknute Odlazeće Poveznice (Zadnjih 7 Dana)";

/* No comment provided by engineer. */
"Close" = "Zatvori";

/* No comment provided by engineer. */
"Comment" = "Komentar";

/* No comment provided by engineer. */
"Comment Reply" = "Odgovor na Komentar";

/* No comment provided by engineer. */
"Comments" = "Komentari";

/* No comment provided by engineer. */
"Connection Problem" = "Problem s Konekcijom";

/* No comment provided by engineer. */
"Copy Link" = "Kopiraj Poveznicu";

/* No comment provided by engineer. */
"Couldn't find a WordPress site on that URL" = "Nije pronađena WordPress stranica na navedenom URL-u";

/* No comment provided by engineer. */
"Couldn't sync comments" = "Nije moguće sinkronizirati komentare";

/* No comment provided by engineer. */
"Couldn't sync pages" = "Nije moguće sinkronizirati stranice";

/* No comment provided by engineer. */
"Couldn't sync posts" = "Nije moguće sinkronizirati postove";

/* No comment provided by engineer. */
"Crash Detected" = "Otkriveno Rušenje";

/* No comment provided by engineer. */
"Custom" = "Korisnički";

/* No comment provided by engineer. */
"Custom Size" = "Korisnička Veličina";

/* No comment provided by engineer. */
"Daily Views" = "Dnevni Pregledi";

/* No comment provided by engineer. */
"Days" = "Dnevno";

/* No comment provided by engineer. */
"Delete" = "Obriši";

/* No comment provided by engineer. */
"Delete %@?" = "Obrisati %@?";

/* No comment provided by engineer. */
"Delete Comment" = "Obriši Komentar";

/* No comment provided by engineer. */
"Deselect All" = "Odznači Sve";

/* No comment provided by engineer. */
"Discard" = "Odbaci";

/* No comment provided by engineer. */
"Dismiss" = "Odbaci";

/* No comment provided by engineer. */
"Don't Send Crash Report" = "Ne šalji izvještaj o rušenju";

/* No comment provided by engineer. */
"Done" = "Završeno";

/* No comment provided by engineer. */
"Draft" = "Skica";

/* No comment provided by engineer. */
"East" = "Istok";

/* No comment provided by engineer. */
"Edit" = "Uredi";

/* No comment provided by engineer. */
"Edit Blog" = "Uredi Blog";

/* No comment provided by engineer. */
"Edit Comment" = "Uredi Komentar";

/* No comment provided by engineer. */
"Edit Site" = "Uredi Sajt";

/* No comment provided by engineer. */
"Empty URL" = "Prazan URL";

/* No comment provided by engineer. */
"Enter a password" = "Unesite lozinku";

/* No comment provided by engineer. */
"Error" = "Greška";

/* No comment provided by engineer. */
"Error Copying Video" = "Greška prilikom kopiranja videa";

/* No comment provided by engineer. */
"Error establishing database connection." = "Greška prilikom povezivanja sa bazom podataka.";

/* No comment provided by engineer. */
"Error." = "Greška.";

/* No comment provided by engineer. */
"Failed" = "Neuspjelo";

/* No comment provided by engineer. */
"Finding address..." = "Tražim adresu...";

/* No comment provided by engineer. */
"Finding your location..." = "Tražim vašu lokaciju...";

/* No comment provided by engineer. */
"Forbidden Access" = "Zabranjen Pristup";

/* No comment provided by engineer. */
"Geolocation" = "Geolokacija";

/* No comment provided by engineer. */
"Geotagging" = "Geooznačavanje";

/* No comment provided by engineer. */
"Height" = "Visina";

/* No comment provided by engineer. */
"Help" = "Pomoć";

/* No comment provided by engineer. */
"Hi %@," = "Pozdrav %@,";

/* No comment provided by engineer. */
"I'm Ready!" = "Spreman sam!";

/* No comment provided by engineer. */
"If you like WordPress for iOS, we'd appreciate it if you could leave us a rating in the App Store. Would you like to do that now?" = "Ako vam se sviđa WordPress za iOS, voljeli bismo da nas ocijenite na App Storeu. Želite li to učiniti odmah?";

/* No comment provided by engineer. */
"Image" = "Slika";

/* No comment provided by engineer. */
"Immediately" = "Odmah";

/* No comment provided by engineer. */
"Incompatible site" = "Nekompatibilna stranica";

/* No comment provided by engineer. */
"Incorrect Password" = "Neispravna Lozinka";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Insert" = "Umetni";

/* No comment provided by engineer. */
"Insert %@:" = "Umetni %@:";

/* No comment provided by engineer. */
"Internal Server Error" = "Unutrašnja pogreška servera";

/* No comment provided by engineer. */
"Invalid URL" = "Neispravan URL";

/* No comment provided by engineer. */
"It looks like WordPress for iOS crashed the last time you used it. You can help us resolve the issue by sending a crash report." = "Izgleda da se WordPress za iOS srušio zadnji put kada ste ga koristili. Možete nam pomoći u rješavanju ovog problema slanje izvještaja o rušenju.";

/* No comment provided by engineer. */
"It seems your WordPress site is not accessible at this time, please try again later" = "Izgleda da vaša WordPress stranica trenutno nije dostupna, molimo pokušajte kasnije";

/* No comment provided by engineer. */
"Keep editing" = "Nastavi uređivati";

/* No comment provided by engineer. */
"Landscape" = "Pejzaž";

/* No comment provided by engineer. */
"Large (%@)" = "Veliko (%@)";

/* No comment provided by engineer. */
"Last Updated: %@" = "Zadnji put Ažurirano: %@";

/* No comment provided by engineer. */
"Last Updated: Never" = "Zadnje Ažuriranje: Nikad";

/* No comment provided by engineer. */
"Learn More" = "Saznaj Više";

/* No comment provided by engineer. */
"Link URL" = "URL Poveznice";

/* No comment provided by engineer. */
"Loading blogs..." = "Učitavam blogove...";

/* No comment provided by engineer. */
"Loading..." = "Učitavam...";

/* No comment provided by engineer. */
"Local" = "Lokalno";

/* No comment provided by engineer. */
"Local Draft" = "Lokalna Skica";

/* No comment provided by engineer. */
"Location unknown" = "Lokacija nepoznata";

/* No comment provided by engineer. */
"Login" = "Prijava";

/* No comment provided by engineer. */
"Mail Link" = "Pošalji Poveznicu e-poštom";

/* No comment provided by engineer. */
"Make a Link\n\n\n\n" = "Napravi Poveznicu\n\n\n\n";

/* No comment provided by engineer. */
"Mark Comment as Spam" = "Označi Spam Komentar";

/* No comment provided by engineer. */
"Media" = "Media";

/* No comment provided by engineer. */
"Medium (%@)" = "Srednje (%@)";

/* No comment provided by engineer. */
"Months" = "Mjesečno";

/* No comment provided by engineer. */
"My Blog" = "Moj Blog";

/* No comment provided by engineer. */
"Need Help?" = "Trebate Pomoć?";

/* No comment provided by engineer. */
"New comment" = "Novi komentar";

/* No comment provided by engineer. */
"No" = "Ne";

/* No comment provided by engineer. */
"No Description available for this Post" = "Nema dostupnog opisa za ovaj Post";

/* No comment provided by engineer. */
"No blogs found." = "Nema pronađenih blogova.";

/* No comment provided by engineer. */
"No chart data found." = "Nema podataka o dijagramima.";

/* No comment provided by engineer. */
"No connection to host." = "Nema konekcije na host.";

/* No comment provided by engineer. */
"No stats data found.  Please try again later." = "Nema dostupne statistike. Molimo pokušajte kasnije.";

/* No comment provided by engineer. */
"North" = "Sjever";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open in Safari" = "Otvori u Safariju";

/* No comment provided by engineer. */
"Operation is not supported now." = "Operacija trenutno nije podržana.";

/* No comment provided by engineer. */
"Optional" = "Opcionalno";

/* No comment provided by engineer. */
"Orientation changed during recording. Please choose which orientation to use for this video." = "Orijentacija je promijenjena tijekom snimanja. Molimo vas da odaberete orijentaciju koja će se koristiti u videu.";

/* No comment provided by engineer. */
"Original (%@)" = "Original (%@)";

/* No comment provided by engineer. */
"Pages" = "Stranice";

/* No comment provided by engineer. */
"Parent Category" = "Matična Kategorija";

/* No comment provided by engineer. */
"Password" = "Lozinka";

/* No comment provided by engineer. */
"Password is required." = "Lozinka je neophodna.";

/* No comment provided by engineer. */
"Password protected" = "Zaštićeno lozinkom";

/* No comment provided by engineer. */
"Pending" = "Na čekanju";

/* No comment provided by engineer. */
"Pending Comment" = "Komentar na Čekanju";

/* No comment provided by engineer. */
"Pending moderation" = "Čeka na moderaciju";

/* No comment provided by engineer. */
"Pending review" = "Čeka recenziju";

/* No comment provided by engineer. */
"Photo" = "Fotografija";

/* No comment provided by engineer. */
"Please delete the app and reinstall." = "Molimo vas da obrišete aplikaciju i ponovno ju instalirate.";

/* No comment provided by engineer. */
"Please describe what you were doing when the app crashed: " = "Molimo vas da opišete što ste radili kada se aplikacija srušila:";

/* No comment provided by engineer. */
"Please enter your credentials" = "Molimo unesite vaše podatke";

/* No comment provided by engineer. */
"Please type a comment." = "Molimo vas da upišete komentar.";

/* No comment provided by engineer. */
"Please update your credentials and try again." = "Molimo vas da ažurirate vaše dozvole i pokušate ponovo.";

/* No comment provided by engineer. */
"Please update your password:" = "Molimo vas da ažurirate vašu lozinku:";

/* No comment provided by engineer. */
"Please visit the FAQ to get answers to common questions. If you're still having trouble, post in the forums or email us." = "Molimo posjetite FAQ za odgovore na česta pitanja. Ako još imate problema, postavite pitanje na forumima.";

/* No comment provided by engineer. */
"Portrait" = "Portret";

/* No comment provided by engineer. */
"Post Format" = "Post Format";

/* No comment provided by engineer. */
"Post Views (Past 7 Days)" = "Najpopularniji Postovi (Zadnjih 7 Dana)";

/* No comment provided by engineer. */
"Posts" = "Postovi";

/* No comment provided by engineer. */
"Preparing for upload..." = "Priprema prijenosa...";

/* No comment provided by engineer. */
"Preview" = "Predpregled";

/* No comment provided by engineer. */
"Private" = "Privatno";

/* No comment provided by engineer. */
"Privately published" = "Privatno objavljeno";

/* No comment provided by engineer. */
"Public" = "Javno";

/* No comment provided by engineer. */
"Publish" = "Objavi";

/* No comment provided by engineer. */
"Publish   " = "Objavi";

/* No comment provided by engineer. */
"Publish Immediately" = "Objavi Odmah";

/* No comment provided by engineer. */
"Published" = "Objavljeno";

/* No comment provided by engineer. */
"Published on" = "Objavljeno";

/* No comment provided by engineer. */
"Published!" = "Objavljeno!";

/* No comment provided by engineer. */
"Pull down to refresh..." = "Povucite dolje za osvježavanje...";

/* No comment provided by engineer. */
"Quick Photo" = "Brza Slika";

/* No comment provided by engineer. */
"Quick Photo Failed" = "Brza Slika nije uspjela";

/* No comment provided by engineer. */
"Re: %@" = "Odgovor: %@";

/* No comment provided by engineer. */
"Read" = "Pročitaj";

/* No comment provided by engineer. */
"Read the FAQ" = "Pročitajte FAQ";

/* No comment provided by engineer. */
"Received 'Forbidden Access'.\nIt seems there is a problem with your WordPress site" = "Primljeno 'Zabranje pristup' .\nIzgleda da postoje neki problemi sa vašom WordPress stranicom";

/* No comment provided by engineer. */
"Received 'Internal Server Error'.\nIt seems there is a problem with your WordPress site" = "Primljeno 'Unutrašnja pogreška servera'.\nIzgleda da postoje neki problemi sa vašom WordPress stranicom";

/* No comment provided by engineer. */
"Record Video" = "Snimi Video";

/* No comment provided by engineer. */
"Referrers (Past 7 Days)" = "Preporuke (Zadnjih 7 Dana)";

/* No comment provided by engineer. */
"Release to refresh..." = "Pustite za osvježavanje...";

/* No comment provided by engineer. */
"Remove" = "Ukloni";

/* No comment provided by engineer. */
"Remove Location" = "Ukloni Lokaciju";

/* No comment provided by engineer. */
"Reply" = "Odgovor";

/* No comment provided by engineer. */
"Save" = "Snimi";

/* No comment provided by engineer. */
"Save Draft" = "Snimi Skicu";

/* No comment provided by engineer. */
"Saving Edit..." = "Snimam Uređivanje...";

/* No comment provided by engineer. */
"Saving..." = "Snimam...";

/* No comment provided by engineer. */
"Schedule" = "Tempiranje";

/* No comment provided by engineer. */
"Scheduled" = "Tempirano";

/* No comment provided by engineer. */
"Scheduled for" = "Tempirano za";

/* No comment provided by engineer. */
"Search Terms (Past 7 Days)" = "Preporuke sa pretrage (Zadnjih 7 dana) ";

/* No comment provided by engineer. */
"Select All" = "Označi Sve";

/* No comment provided by engineer. */
"Select Blogs" = "Odaberite Blogove";

/* No comment provided by engineer. */
"Send Crash Report" = "Pošalji Izvještaj o Rušenju";

/* No comment provided by engineer. */
"Sending Reply..." = "Šaljem Odgovor...";

/* No comment provided by engineer. */
"Separate tags with commas" = "Oznake odvojite zarezima";

/* No comment provided by engineer. */
"Server returned status code %d" = "Server je vratio statusni kod %d";

/* No comment provided by engineer. */
"Settings" = "Postavke";

/* No comment provided by engineer. */
"Show more..." = "Prikaži više...";

/* No comment provided by engineer. */
"Sign In" = "Prijava";

/* No comment provided by engineer. */
"Sign Out" = "Odjava";

/* No comment provided by engineer. */
"Sign Up" = "Registracija";

/* No comment provided by engineer. */
"Sign in failed. Please try again." = "Prijava nije uspjela. Molimo pokušajte ponovo.";

/* No comment provided by engineer. */
"Signing In..." = "Prijava...";

/* No comment provided by engineer. */
"Signing in..." = "Prijava...";

/* No comment provided by engineer. */
"Small (%@)" = "Malo (%@)";

/* No comment provided by engineer. */
"Something went wrong posting the comment reply." = "Nešto je pošlo po zlu prilikom postanja odgovora na komentar.";

/* No comment provided by engineer. */
"Sorry, can't log in" = "Žao nam je, nije se moguće prijaviti";

/* No comment provided by engineer. */
"Sorry, no connection to WordPress.com." = "Žalim, nema konekcije sa WordPress.com.";

/* No comment provided by engineer. */
"Sorry, no connection to host. A simple preview is shown below." = "Žao nam je, nema konekcije na hostu. Jednostavni pregled je prikazan ispod.";

/* No comment provided by engineer. */
"Sorry, something went wrong during comments moderation. Please try again." = "Žao nam je, dogodila se greška prilikom moderiranja komentara. Molimo pokušajte ponovo.";

/* No comment provided by engineer. */
"Sorry, the photo publish failed. The post has been saved as a Local Draft." = "Žao nam je, objavljivanje fotografije nije uspjelo. Članak je sačuvan kao Lokalna Skica.";

/* No comment provided by engineer. */
"Sorry, the photo upload failed. The post has been saved as a Local Draft." = "Žao nam je, prijenos fotografije nije uspjeo. Post je sačuvan kao Lokalna Skica.";

/* No comment provided by engineer. */
"Sorry, the post has changed, or it is not published. A simple preview is shown below." = "Žao nam je, post je izmijenjen ili nije objavljen. Jednostavni pregled je prikazan ispod.";

/* No comment provided by engineer. */
"Sorry, you can't edit a post while it's being uploaded. Try again in a moment" = "Žao nam je, ne možete istovremeno dodavati i uređivati članak. Pokušajte ponovo za par sekundi";

/* No comment provided by engineer. */
"Sorry, you cannot access this feature. Please check your User Role on this blog." = "Žao nam je, ne možete pristupiti ovoj mogućnosti. Provjerite vašu Korisničku Ulogu na ovom blogu.";

/* No comment provided by engineer. */
"South" = "Jug";

/* No comment provided by engineer. */
"Spam" = "Spam";

/* No comment provided by engineer. */
"Spam (%d)" = "Spam (%d)";

/* No comment provided by engineer. */
"Start a new blog at WordPress.com" = "Započnite novi blog na WordPress.com";

/* No comment provided by engineer. */
"Start blogging from your %@ in seconds." = "Započnite bloganje sa vašeg %@ za par sekundi.";

/* No comment provided by engineer. */
"Stats" = "Statistika";

/* No comment provided by engineer. */
"Status" = "Status";

/* No comment provided by engineer. */
"Tags:" = "Oznake:";

/* No comment provided by engineer. */
"Tags: %@" = "Oznake: %@";

/* No comment provided by engineer. */
"Take Photo" = "Napravi fotografiju";

/* No comment provided by engineer. */
"Take Photo with Camera+" = "Uslikaj Fotografiju sa Camera+";

/* No comment provided by engineer. */
"Tap here to begin writing" = "Pritisnite ovdje da počnete pisati";

/* No comment provided by engineer. */
"Temporary Server Error" = "Privremena serverska pogrška";

/* No comment provided by engineer. */
"Text to be linked" = "Tekst za poveznicu";

/* No comment provided by engineer. */
"The Reader is not available at this moment." = "Reader trenutno nije dostupan.";

/* No comment provided by engineer. */
"The app can't recognize the server response. Please, check the configuration of your blog." = "Aplikacija ne može prepoznati odgovor sa servera. Molimo vas da provjerite postavke vašeg bloga.";

/* No comment provided by engineer. */
"The blog is syncing with the server. Please try later." = "Blog se sinkronizira sa serverom. Molimo pokušajte kasnije.";

/* No comment provided by engineer. */
"The internet connection appears to be offline." = "Izgleda da nema internet konekcije.";

/* No comment provided by engineer. */
"There is another category with that name." = "Postoji još jedna kategorija s tim imenom.";

/* No comment provided by engineer. */
"There was an error copying the video for upload. Please try again." = "Dogodila se greška prilikom kopiranja videa za prijenos. Molimo pokušajte ponovo.";

/* No comment provided by engineer. */
"Title" = "Naslov";

/* No comment provided by engineer. */
"Title (optional)" = "Naslov (opcionalno)";

/* No comment provided by engineer. */
"Title for a category is mandatory." = "Naslov za kategoriju je obavezan.";

/* No comment provided by engineer. */
"Title:" = "Naslov:";

/* No comment provided by engineer. */
"To load stats for your blog you will need to have the WordPress.com stats plugin installed and correctly configured as well as your WordPress.com login." = "Za učitavanje statistike za vaš blog trebate imati WordPress.com statistika ili JetPack dodatak instaliran i ispravno konfiguriran kao i WordPress.com korisničke podatke.";

/* No comment provided by engineer. */
"Today" = "Danas";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Unapprove" = "Odbaci";

/* No comment provided by engineer. */
"Unapprove (%d)" = "Odbaci (%d)";

/* No comment provided by engineer. */
"Update" = "Ažuriraj";

/* No comment provided by engineer. */
"Update Available" = "Dostupno Ažuriranje";

/* No comment provided by engineer. */
"Update Draft" = "Ažuriraj Skicu";

/* No comment provided by engineer. */
"Update Location" = "Ažuriraj Lokaciju";

/* No comment provided by engineer. */
"Update Now" = "Ažuriraj Odmah";

/* No comment provided by engineer. */
"Upload failed - tap to retry." = "Prijenos nije uspio - pritisnite za ponovni pokušaj.";

/* No comment provided by engineer. */
"Uploaded" = "Preneseno";

/* No comment provided by engineer. */
"Uploading" = "Prenosim";

/* No comment provided by engineer. */
"Uploading Quick Photo..." = "Prenosim Brzu Sliku...";

/* No comment provided by engineer. */
"Uploading: %.1f%%. Tap to cancel." = "Prenosim: %.1f%%. Pritisnite za prekid.";

/* No comment provided by engineer. */
"Username" = "Korisničko ime";

/* No comment provided by engineer. */
"Username is required." = "Korisničko ime je neophodno.";

/* No comment provided by engineer. */
"Video" = "Video";

/* No comment provided by engineer. */
"VideoPress" = "VideoPress";

/* No comment provided by engineer. */
"View" = "Pregled";

/* No comment provided by engineer. */
"View dashboard" = "Pregledaj Nadzornu ploču";

/* No comment provided by engineer. */
"Visibility" = "Vidljivost";

/* No comment provided by engineer. */
"Visit the Forums" = "Posjeti Forume";

/* No comment provided by engineer. */
"Weeks" = "Tjedno";

/* No comment provided by engineer. */
"Welcome" = "Dobro došli";

/* No comment provided by engineer. */
"West" = "Zapad";

/* No comment provided by engineer. */
"Width" = "Širina";

/* No comment provided by engineer. */
"WordPress password" = "WordPress lozinka";

/* No comment provided by engineer. */
"WordPress username" = "WordPress korisničko ime";

/* No comment provided by engineer. */
"WordPress.com Stats" = "WordPress.com Statistika";

/* No comment provided by engineer. */
"WordPress.com password" = "WordPress.com lozinka";

/* No comment provided by engineer. */
"WordPress.com username" = "WordPress.com korisničko ime";

/* No comment provided by engineer. */
"Write" = "Piši";

/* No comment provided by engineer. */
"Yes" = "Da";

/* No comment provided by engineer. */
"You can upload videos to your blog with VideoPress. Would you like to learn more about VideoPress now?" = "Video datoteke na vaš blog možete prenijeti pomoću VideoPressa. Želite li saznati više o VideoPressu? ";

/* No comment provided by engineer. */
"You have unsaved changes." = "Imate izmjene koje nisu snimljene.";

/* No comment provided by engineer. */
"Your WordPress site returned a error %d.\nThat probably means you have some special configuration that is not compatible with this app.\nPlease let us know in the forums about it." = "Vaša WordPresss stranica je odgovorila greškom %d.\nTo vjerojatno znači da imate neku specijalnu konfiguraciju koja nije kompatibilna sa ovom aplikacijom.\nMolimo obavijestite nas na forumu o ovome.";

/* No comment provided by engineer. */
"bold" = "podebljano";

/* No comment provided by engineer. */
"code" = "kod";

/* No comment provided by engineer. */
"del" = "obriši";

/* No comment provided by engineer. */
"http://example.com" = "http://primjer.com";

/* No comment provided by engineer. */
"http://itunes.apple.com/us/app/wordpress/id335703880?mt=8" = "http://itunes.apple.com/us/app/wordpress/id335703880?mt=8";

/* No comment provided by engineer. */
"http://wordpress.com/signup?ref=wp-iphone" = "http://wordpress.com/signup?ref=wp-iphone";

/* No comment provided by engineer. */
"italic" = "kurziv";

/* No comment provided by engineer. */
"link" = "poveznica";

/* No comment provided by engineer. */
"list item" = "lista";

/* No comment provided by engineer. */
"more" = "više";

/* No comment provided by engineer. */
"on " = "na";

/* No comment provided by engineer. */
"ordered list" = "poredana lista";

/* No comment provided by engineer. */
"quote" = "citiraj";

/* No comment provided by engineer. */
"unordered list" = "neporedana lista";

